[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "obsidian-minimal-settings",
  "excel",
  "code-styler",
  "execute-code",
  "text-snippets-obsidian",
  "editing-toolbar",
  "obsidian-git",
  "dashboard-navigator",
  "obsidian-file-color",
  "templater-obsidian",
  "frontmatter-modified-date",
  "slide-note",
  "pdf-plus",
  "obsidian-admonition",
  "obsidian-text-format",
  "obsidian-custom-frames",
  "obsidian-kanban",
  "obsidian-banners"
]