[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "obsidian-minimal-settings",
  "excel",
  "code-styler",
  "execute-code",
  "badges",
  "text-snippets-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "editing-toolbar",
  "obsidian-git",
  "dashboard-navigator",
  "obsidian-file-color"
]